
[P_3_4_1Sev_2]
Goal_0020L=Penetre nas instalações do satélite.
Goal_0021L=Destrua o transmissor via satélite antes que soe o alarme. 
Goal_0022L=Desça até a fundição de Severonickel. 
Goal_0035L=Ative o gerador reserva do edifício. 
Goal_0036L=Desconecte a fonte de energia contínua na sala do servidor. 
Goal_0037L=Neutralize o guarda da sala de comunicações. 
Goal_0038L=Dispare o alarme geral. A transmissão do alarme criará um pico de energia que destruirá o transmissor via satélite.  
Note_0049L=Alguns cabos conectam o UPS ao gerador reserva. 
Goal_0045L=Evite qualquer contato com o coronel Alekseevich.
Goal_0048L=Esconda-se no teleférico. 
Speech_0023L=LAMBERT - Fisher, Grímsdóttir tem um plano para extrair o transmissor via satélite. 
Speech_0024L=FISHER - Deixe-me adivinhar... o UPS?
Speech_0025L=GRÍMSDÓTTIR - Sim, daí vai parecer um acidente. 
Speech_0032L=LAMBERT - Detalhes no seu OPSAT.
Speech_0041L=LAMBERT - Fisher, um coronel georgiano, um certo Alekseevich, está se aproximando de você.
Speech_0042L=FISHER - Ele é um alvo?
Speech_0044L=LAMBERT - Pelo contrário. Fique longe dele até encontrar Masse. Não mate Alekseevich e não deixe que ele o veja. 
Speech_0046L=LAMBERT - Tenho certeza de que ouviu isso, Fisher. Suba naquele teleférico.
Speech_0047L=FISHER - Estou indo para lá.
